<section class="section">
    <div class="container">
        <h1>
            <span class="row-1">Програмування</span>
            <span class="row-2">для дітей віком від 7 до 17 років</span>
        </h1>
        <p class="description">
            Ласкаво просимо до школи програмування для юних геніїв! Не проґавте шанс подарувати своїй дитині ключ до
            майбутнього, повного творчості, знань і кар’єрних перспектив!
        </p>
        <p class="description">
            Запишіться на <b>безкоштовний пробний урок</b> – написавши нашому менеджеру в будь-якому зручному месенджері
        </p>
        <a href="#contacts" class="button">ЗАПИСАТИСЬ</a>
    </div>
</section>
